var data = [{
    title: 'Грут',
    nick: 'groot',
    avatar: './public/images/groot.jpg',
    desc: 'Грут - разумное, древовидное существо, частый сообщник межгалактического преступника Енота Ракеты. Вместе, пара путешествовала по галактике, выполняя задания по охоте за головами.'
},
{
    title: 'Звездный лорд',
    nick: 'star_lord',
    avatar: './public/images/star_lord.jpg',
    desc: 'Полу-человек, полу-целестиал, который в детстве был похищен Опустошителями. После похищения он начал строить свою репутацию легендарного преступника, известного как Звёздный Лорд, со временем став основателем и лидером Стражей Галактики.'
},
{
    title: 'Дракс',
    nick: 'drax',
    avatar: './public/images/drax.jpg',
    desc: 'Дракс , также известный как Дракс Разрушитель или просто Разрушитель, - бывший межгалактический преступник и член Стражей Галактики.'
},
{
    title: 'Енот Ракета',
    nick: 'rocket',
    avatar: './public/images/rocket.jpg',
    desc: '89P13 - генетически модифицированное животное, ставшее преступником по найму и называющее себя Ракетой. Вместе со своим другом и напарником Грутом Ракета путешествовал по галактике, охотясь за головами, пока не встретил Звёздного Лорда, который уговорил его помочь ему продать Сферу за крупное вознаграждение.'
},
{
    title: 'Йонду Удонта',
    nick: 'yondu',
    avatar: './public/images/yondu.jpg',
    desc: 'Йонду Удонта - Центаврианец, лидер ключевой фракции Опустошителей и отцовская фигура для Питера Квилла.'
}
];

module.exports.data = data;